@extends('layout')

@section('content')

  <div id="school" class="control-wrapper">
  @include('menu')
  @include('header')


  <!-- key visual  -->
    <div id="page-visual" class="wrapper">
      <div class="visual">
        <img src="{{ asset('img/pc/school/volleyball/main.jpg') }}" width="100%" alt="">
      </div>
    </div>
    <!-- end key visual -->

<div class="wrapper">

    <div class="cnt-detail content-block">

        <div class="cnt-section">

          <h3 class="title">コートでもコート外でも人間力あってこそ。</h3>
          <p class="middle-line no"></p>

          <div class="desc">
            <p class="ssub">田渕 正美先生　女子バレーボール部監督</p>
            <div class="wrap">

              <div class="left">
                <div class="small-wrap">
                  <p><img src="{{ asset('img/pc/school/volleyball/05.jpg') }}" alt=""></p>
                  <p class="note">田渕 正美先生　女子バレーボール部監督</p>
                </div>
              </div>

              <p class="txt">
                バレー部の顧問をしてもう17年になりますね。<br/>
                そのなかで言ってきたのは、バレーだけじゃなくて礼儀や立ち居振る舞いが大事だということ。挨拶だって奥が深いんです。例えばある時には「こんにちは」だけど、ちょっと違う時には「どうも」だったり。さっき会ったばかりの人とまた会ったら「こんにちは」じゃなくて、「また会っちゃいましたね」といいたげにペコっとする。これだって挨拶です。そういう遊び心のあるコミュニケーションが自然にできると、どこに行ってもきっとかわいがられます。<br/>
                バレー選手としてすごいなと思われるよりも、そういう愛嬌のある人になってほしい。ただそれは体育館のコート上だけでは到底教えきれないことなので、合宿に行った先での大学選手らとの交流なども大事にしています。<br/>
                将来的には、バレー選手だけではなく、先生や看護婦になりたいという生徒もいます。努力して教職や資格をとればなれると思いますが、肝心なのはどんな先生、どんな看護婦さんを目指すのか。“どんな”が重要だと思います。<br/>
                <br/>
                進んだ先々で、「誠英高校からなら、また入って来てほしい」と言ってもらえて、自ずと後輩たちの道を広げていってくれる、そんな力を身につけてほしいですね。バレーそのものというよりは人間力です。<br/>
                きれいごとを言ってるわけではなく、そこがないと、コートでもコート以外でも勝負できません。<br/>
                <br/>
                もうひとつ、監督として意識しているのは、いい勘違いをさせるということ。とはいえ、私が何を言っても効果はないです。<br/>
                「君はできるから大丈夫」と言っても、勘違いしてくれないですよ。そうは言われても自分自身が頑張ってなかったりすると、「はいできます」って言いながらも、「でも私練習やってなかったし…」とか、「どうやったら頑張れるの」って思ってたりする。じゃあ、その裏付けは何なのか？　それはもう経験しかありません。強いチームと戦って結果を出せたか。Vリーグや大学生にどのぐらい勝ったか。経験を積ませていい意味で勘違いをさせてやるしかない。<br/>
                <br/>
                ただ、いい勘違いばかりではすまないこともあります。以前、大分国体で誠英バレー部が優勝した日、私は残念な思いをしました。嬉しいのは分かるけれど、みんなの通る通路に荷物を置きっぱなしにしてわっしょいわっしょいと生徒たちは喜んでいる。おじちゃんおばちゃんが「これじゃまなのに…」って困ってることも気づかずに。勝って浮かれて周りが見えなくなるような時でも、他人に気を遣える人でないと。日本一になったんだから私だって嬉しいけれど、何のために日本一になったの、勘違いするためにやってたのかなと…。<br/>
                <br/>
                遠回りかもしれませんが、本物の日本一を目指したいと思っています。みんなが認めてくれる、成るべくして成った、そんな日本一。<br/>
                「悔しいけれども認めざるを得ないよね」って言ってもらえるような、そういうチーム。<br/>
                そこを私は目指しています。
              </p>
                  </div>

                <div class="wrap wrap-inner">
                  <div class="msg-info">
                    誠英高等学校 保健体育教諭／女子バレーボール部 監督<br/>
                    <span class="name">田渕 正美（たぶち まさみ）</span><br/>
                    日本体育大学 体育学部
                    体育学科卒。大学1年生で日本体育大学女子バレー部監督となり（インターカレッジ・ベスト4に20歳で導く）、全日本女子（吉田監督・大林素子キャプテン）のアシスタントコーチ、全日本女子U-19（西本監督・大懸郁美キャプテン）のコーチ、日本リーグ（Vリーグ）トップチームである日立ベルフィーユ（米田監督）のコーチとして活躍。<br/>
                    大学卒業後、宮城県古川商業高等学校（現・古川学園高等学校）の保健体育教職に就き、1998年春高準優勝、1998年高知総体優勝、1999
                    年春高優勝を果たす。1999年より三田尻女子高等学校（現・誠英高等学校）の保健体育教職に就き、2000年岐阜総体優勝、2000年富山国体優勝、2000年春高優勝、2001年熊本総体優勝の4冠を達成。その後も、2002年春高準優勝、2002年高知国体準優勝、2004年春高3位、2004年埼玉国体準優勝と数々の優秀な成績を残す。2004年10月より監督として、2005年春高3位、2005年岡山国体4位、2006年兵庫国体準優勝、2008年大分国体優勝、2011年山口国体優勝、2012年岐阜国体準優勝、2013年春高準優勝、2015年大阪高校総体3位、2015年岐阜国体4位へと導き、現在も全国制覇を狙って指導に携わる。2008年公益財団法人エネルギア文化・スポーツ財団エネルギア賞受賞、2011年文部科学大臣優秀教員。<br/>
                    座右の銘は、「遊び心」。何事もストイックにやり過ぎる傾向があるため、敢えて心に余裕を持たせて、アイデアを生まれやすくする。

                </div>


            </div>
          </div>
        </div>
    <div class="cnt-section">
        <div class="scene"><img src="{{ asset('img/pc/school/volleyball/04.jpg') }}" alt=""></div>
    </div>


      <div class="cnt-section">
        <h3 class="title">昔も今も、大事なことは変わらない</h3>
        <p class="middle-line no"></p>
        <div class="desc">
          <p class="ssub">大楽 庸子先生　女子バレーボール部主務</p>
          <div class="wrap">
            <div class="right">
              <div class="small-wrap">
                <p><img src="{{ asset('img/pc/school/volleyball/01.jpg') }}" alt=""></p>
                <p class="note">大楽 庸子先生　女子バレーボール部主務</p>
              </div>
              <div class="small-wrap">
                <p><img src="{{ asset('img/pc/school/volleyball/02.jpg') }}" alt=""></p>
              </div>
              <div class="small-wrap">
                <p><img src="{{ asset('img/pc/school/volleyball/03.jpg') }}" alt=""></p>
                <p class="note">2000年 三冠達成</p>
              </div>
            </div>
            <p class="txt">
              「腕組んで見ちょくだけでいい」<br/>
              当時の教頭、米澤
              理さんにそう口説かれて、短大卒業と同時に三田尻女子高（誠英の以前の校名）にやって来ました。顧問に就任した当時はハタチでしたから、生徒と年が近くて、そりゃもう大変！チームメイトとして一緒にやるというなら話は別ですけど、指導者ですから。<br/>でもね、しだいに生徒たちとの距離は縮まっていきました。<br/>
              「辞める、辞める」と言いながら続けてきて、あっという間に52年です。<br/>
              <br/>
              52年の中で印象的だったのは、そらやっぱり栗原 恵。<br/>
              本当に頭がいい子でね。あれだけ「栗原さん、栗原さん」って言われてきたけどもチャラチャラしない。いつでもしゃんとしてましたね、あの子は。周りに流されないで、大好きなバレーで一途に努力した彼女の姿は、この学校の「至誠一貫」の精神にも通ずるものを感じました。<br/>
              <br/>
              校訓でいうと「協同一致」というものもあって、これは相手の立場を理解し尊敬して互いのふれあいを深めようと努力することです。<br/>
              その精神がバレー部の子たちにもちゃあんとあるんやなと実感できるのは、「誠英の子はお行儀がよくてきちっとしてる」とよそで言っていただける時です。<br/>
              おかげさまで、合宿や試合なんかでどこへ行っても歓迎していただくんですよ。まぁ褒めていただいても、まだまだですけどね。<br/>
              昔の子に比べたら、そりゃやっぱり現代っ子ですから。バレーのことは田渕監督がいらっしゃることだし、私が言うことはほとんどないですが、躾については今でもたまに叱りますよ。挨拶の声が出てないとか、礼儀がなってないとか、そういうことです。「先輩たちができるんやから自分たちもできるでしょう！」って。<br/>
              <br/>
              田渕監督もよく言われます。<br/>
              「人として本質的なことがきちっとできていれば、おのずとプレーもできるようになる」<br/>
              “プレーができてお行儀”じゃない。逆なんです。昔も今も、一番大事にしてほしいことは同じで、バレーそのものというよりは、本質的な躾。そういう心持ちで厳しくやってきましたね、52年間。 </p>
                  </div>
        <div class="desc">
          <div class="wrap">
              <div class="wrap wrap-inner">
                  <div class="msg-info">
                      誠英高等学校 女子バレーボール部 主務<br/>
                      <span class="name">大楽 庸子（だいらく　ようこ）</span><br/>
                    武庫川女子短期大学体育科卒。1964年より三田尻女子高等学校（現・誠英高等学校）保健体育教職に就き、女子バレーボール部監督として活躍。1970年より主務として、部活の指導だけでなく、寮生活を送る部員たちの礼儀や行儀をはじめとする生活面での指導も行っている。<br/>
                    毎年全国大会に出場し、特に2000年から2001年にかけての、岐阜総体優勝、富山国体優勝、第32回春高優勝、熊本総体優勝の4冠をはじめ、2008年大分国体優勝、2011年地元開催の山口国体優勝など、三田尻学園誠英高等学校の歴史とともに、数々の優秀な成績を残してきた。女子バレーボール部を陰で支える母親のような存在。部員からの信頼が厚く、常に縁の下の力持ちのごとくチームを守っている。現在の立場に徹することは並大抵の人間ができることではないが、52年間尽くしている。現在も多くの卒業生が慕い、親子二代に渡り指導を受けている卒業生や生徒も少なくない。2012年防府市体育協会体育功労賞受賞。<br/>座右の銘は、「忍耐」、「克己」。
                  </div>
              </div>
            </div>
          </div>
        </div>



        <div class="button">
          <a href="/school/club">前のページに戻る</a>
        </div>

      </div>

    </div>
  </div>

</div>
@endsection
